automake
bash-completion
boost
cmake
cookiecutter
coreutils
ffmpeg
fzf
gdb
git
go
graphviz
htop
imagemagick
jq
libksba
maven
mosh
node
openal-soft
poetry
pyenv
rbenv
scala
tig
tox
vim
wget
youtube-dl
zlib
